export const ads = [
    {
        title: "Презентация приложения",
        txt: "Приглашаем вас на презентацию нашего нового приложения, которое поможет вам упростить и ускорить ежедневные задачи. На мероприятии вы узнаете о ключевых функциях приложения, сможете задать вопросы..",
        data: "Завтра",
        cabinet: "361",
        time: "13:00",
        heshtag: "#Бизнес-лекторий"
    },
    {
        title: "Презентация приложения",
        txt: "Приглашаем вас на презентацию нашего нового приложения, которое поможет вам упростить и ускорить ежедневные задачи. На мероприятии вы узнаете о ключевых функциях приложения, сможете задать вопросы..",
        data: "Завтра",
        cabinet: "361",
        time: "13:00",
        heshtag: "#Бизнес-лекторий"
    }
]