export const news = [
    {
        title:"Внимание! Внимание!",
        icon: "news",
        txt: "Необходимо сдать документы по форме УП-23-02-КЭ в целях обеспечения недопущения перераспределения недообеспечения.",
        time: "12 сентября",
        id: 1
    },
    {
        title:"Внимание! Внимание!",
        icon: "news",
        txt: "Необходимо сдать документы по форме УП-23-02-КЭ в целях обеспечения недопущения перераспределения недообеспечения.",
        time: "10 сентября",
        id: 2
    },
    {
        title:"Внимание! Внимание!",
        icon: "news",
        txt: "Необходимо сдать документы по форме УП-23-02-КЭ в целях обеспечения недопущения перераспределения недообеспечения.",
        time: "7 сентября",
        id: 3
    },
    {
        title:"Внимание! Внимание!",
        icon: "news",
        txt: "Необходимо сдать документы по форме УП-23-02-КЭ в целях обеспечения недопущения перераспределения недообеспечения.",
        time: "20 сентября",
        id: 4
    },
    {
        title:"ВВсем студентам ЦЭ2301!",
        icon: "alert",
        txt: "Необходимо сдать документы по форме УП-23-02-КЭ в целях обеспечения недопущения перераспределения недообеспечения. Необходимо сдать документы по форме УП-23-02-КЭ в целях обеспечения недопущения перераспределения недообеспечения.",
        time: "Вчера",
        importance: 1,
        id: 5
    },
    {
        title:"Уважаемый Андрей!",
        icon: "urgent",
        txt: "На вас поступают жалобы от двух преподавателей о систематическом пропуске занятий. Просьба подойти к директору института 19 сентября в 13:00 на разборки.",
        time: "3 часа назад",
        importance: 2,
        id: 6
    }
]